<html>
<body>
<b>Derechos y deberes de los pacientes</b>
<p>Para la Fundaci&#243;n Clinica Shaio es un principio fundamental,
conocer y respetar los derechos que Usted tiene como usuario.</p>
<b>Derechos</b>
<ol>
<li>A ser identificado por su nombre.</li>
<li>A no ser discriminado, por su patolog&#237;a, raza, sexo, nacionalidad, estado civil, orientaci&#243;n sexual, valores, idioma, incapacidad o medios de pago u otros motivos de infundada discriminaci&#243;n.</li>
<li>A favorecer la mayor intimidad posible durante su proceso de atenci&#243;n.</li>
<li>A que todos los informes de la historia cl&#237;nica sean tratados de manera confidencial.</li>
<li>Al trato individualizado, digno, respetando sus creencias y costumbres.</li>
<li>A que se le informe en forma clara y apropiada su condici&#243;n de salud, de acuerdo con sus caracter&#237;sticas psicol&#243;gicas y culturales o rechazar esta informaci&#243;n.</li>
<li>A que se le respete la voluntad de participar o no, en estudios de docencia e investigaci&#243;n y a retirarse en el momento que lo decida, sin sufrir represalias por su decisi&#243;n.</li>
<li>A elegir las diferentes opciones asistenciales y de renunciar a recibir los tratamientos y manejos propuestos.</li>
<li>A permanecer acompa&#241;ado por la persona que decida, siempre y cuando amerite la compa&#241;&#237;a permanente.</li>
<li>A conocer el nombre del m&#233;dico tratante.</li>
<li>A contar con la posibilidad de solicitar una segunda opini&#243;n calificada.</li>
<li>A recibir informaci&#243;n acerca de los aspectos concernientes a su estancia, atenci&#243;n y cuidado, as&#237; como los aspectos administrativos tales como tarifas, copagos o cuotas moderadoras y documentaci&#243;n requerida.</li>
<li>A que no se le prolongue o se aumente de manera desproporcionada su dolor o sufrimiento , tanto f&#237;sico, como ps&#237;quico y espiritual.</li>
<li>A ser protegido en su integridad f&#237;sica, proporcion&#225;ndole al usuario los medios adecuados y disponibles para evitar cualquier accidente.</li>
</ol>
<br/>
<br/>
<b>Deberes</b>
<ol>
<li>Cuidar su propia salud, practicando el auto cuidado y siguiendo las recomendaciones del equipo asistencial.</li>
<li>Proporcionar informaci&#243;n completa, veraz y oportuna de sus condiciones de salud, especialmente sobre sus alergias.</li>
<li>Firmar el consentimiento informado, para cualquier procedimiento que lo requiera, previa explicaci&#243;n a satisfacci&#243;n por parte del m&#233;dico.</li>
<li>Cumplir las indicaciones de aislamiento o control de infecciones dadas por el equipo de salud.</li>
<li>Cumplir con las indicaciones dirigidas a la seguridad del paciente.</li>
<li>Firmar el documento de alta voluntaria cuando no desee continuidad en la asistencia.</li>
<li>Dejar constancia escrita, del rechazo a la informaci&#243;n o a la realizaci&#243;n de cualquier tratamiento o procedimiento.</li>
<li>Mantener el respeto debido a la dignidad personal y profesional de todo el equipo de salud.</li>
<li>Contribuir a la buena convivencia con los dem&#225;s pacientes de la instituci&#243;n.</li>
<li>Cumplir con las normas institucionales.</li>
<li>Hacer buen uso de los recursos de la instituci&#243;n.</li>
</ol>
<br/>
<br/>
</body>
</html>